{
    "content": {
        "Giải Pháp Số Hóa" : "Digital Solutions",
        "Y Tế": "Healthcare",
        "và": " and ",
        "Giáo Dục": "Education",
        "Liên kết hệ thống bệnh viện và trường học": "Connecting hospital and school systems",
        "Ứng dụng mạng xã hội chuyên biệt": "Specialized social networking application",
        "EMR": "EMR",
        "Liên kết hệ thống các bệnh viện": "Connecting hospital systems",
        "Nền tảng số hóa": "Digitization platform",
        "“Quản lý y tế”": "“Healthcare Management",
        "Quản lý và triển khai": "Management and Deployment", 
        "Quản lý số thứ tự theo thời gian thực.": "Real-time queue management.", 
        "Phân loại đối tượng bệnh nhân (thường và ưu tiên).": "Classification of patients (regular and priority).", 
        "Đặt lịch khám": "Appointment Scheduling", 
        "Thiết lập cơ chế lựa chọn phòng khám, chuyên khoa khám.": "Establish a mechanism for selecting clinics and specialized departments.", 
        "Quản lý số thứ tự khám từ xa.": "Remote queue management.",
        "Thanh toán nhanh chóng, tiện lợi.": "Quick and convenient payment.",
        "Hồ sơ điện tử": "Electronic Medical Records",
        "Lưu trữ toàn bộ kết quả khám lâm sàng, phác đồ điều trị trên nền tảng số hóa.": "Store all clinical examination results and treatment protocols on a digitized platform.",
        "Tra cứu, truy cập hồ sơ nhanh chóng.": "Look up and access records quickly.",
        "Thanh toán trực tuyến": "Online payment",
        "Cập nhật nhanh chóng thông tin viện phí, chi phí khám.": "Update hospital fee and examination cost promptly.",
        "Dễ dàng thanh toán mọi lúc mọi nơi, lưu trữ hóa đơn điện tử.": "Convenient online payment anytime, anywhere, with electronic invoice storage.",
        "Bảo mật": "Security",
        "Cơ chế mã hóa thông tin theo nguyên tắc mã hóa phân tầng dữ liệu giúp thông tin luôn được bảo mật với trạng thái tốt nhất.": "Encryption of information using a stratification data encryption mechanism to ensure the highest level of security.",
        "Chức năng": "Prominent",
        "nổi bật": "Features",
        "Dẫn bệnh": "Patient guidance",
        "Dễ dàng hoàn thành các thủ tục bệnh viện": "Easily navigate hospital procedures",
        "Giảm thiểu thời gian phức tạp khi không biết quy trình khám bệnh": "Minimizing the complexity and time with unfamiliarity of the medical examination process",
        "Tham khảo hồ sơ thông tin người dẫn": "Refer to the profile of designated patient guide in advance",
        "Đa dạng gói dịch vụ theo yêu cầu": "Various service packages upon request",
        "Hỗ trợ chuẩn bị hồ sơ, thủ tục khám bệnh, mua thuốc cho bệnh nhân": "Assist in documentation preparation, medical examination and medication purchases for patients",
        "Hỗ trợ giải đáp mọi vấn đề trong suốt quá trình dẫn bệnh": "Support to answer all problems throughout the patient journey",
        "Tư vấn trực tuyến": "Online counseling",
        "Tức thời liên hệ với bác sĩ để được chăm sóc": "Immediately contact your doctor for health advice",
        "Đặt lịch tư vấn nhanh chóng": "Schedule a consultation quickly",
        "Tham khảo thông tin của bác sĩ và đánh giá của người khám": "Access doctor profiles and patient reviews",
        "Chủ động theo dõi tình trạng sức khỏe, điều trị kịp thời theo lời khuyên của bác sĩ": "Proactively monitor health status, timely treatment according to the doctor's advice",
        "Nhận chẩn đoán từ bác sĩ để có đơn thuốc hoặc kế hoạch khám chữa bệnh sớm nhất": "Efficiently obtaining diagnosis, prescriptions and treatment plan from a doctor",
        "Danh sách các": "List of",
        "bệnh viện": "hospitals",
        "sử dụng hệ thống": "that use",
        "Thông tin bệnh viện": "Thông tin bệnh viện",
        "Địa chỉ:": "Địa chỉ:",
        "341 Sư Vạn Hạnh, Phường 10, Quận 10, TP HCM": "341 Sư Vạn Hạnh, Phường 10, Quận 10, TP HCM",
        "Điện thoại:": "Điện thoại:",
        "_Ý kiến": "User",
        "Ý kiến": "Feedback",
        "_người dùng": "feedback",
        "người dùng": "user",
        "Người dùng": "User",
        "Nhờ Okuro tôi thấy việc đặt kịch khám dễ dàng hơn bao giờ hết": "Thanks to Okuro, I've found it easier than ever to book an appointment",
        "Okuro giúp việc thanh toán viện phí của tôi trở nên nhanh gọn, rất hữu ích": "Okuro paid my hospital bills quickly and efficiently",
        "Có tính năng hồ sơ điện tử của Okuro tôi không cần phải lưu giữ giấy tờ theo cách truyền thống nữa. Rất tiện lợi và hữu dụng": "I no longer need to keep paperwork traditionally thanks to Okuro's electronic file feature. Very useful and convenient",
        "Tổng quan": "Interface",
        "giao diện": "overview",
        "Trở thành": "Trở thành",
        "Tải và đăng ký app": "Tải và đăng ký app",
        "Tải ứng dụng": "Tải ứng dụng",
        "Tải ứng dụng miễn phí bằng cách tìm kiếm từ khóa “Okuro” trên App Store hoặc Google Play Store. Hoặc quét mã QR để tải Okuro": "Tải ứng dụng miễn phí bằng cách tìm kiếm từ khóa “Okuro” trên App Store hoặc Google Play Store. Hoặc quét mã QR để tải Okuro",
        "Nhập số điện thoại và mật khẩu để đăng nhập tài khoản Okuro. Nếu không nhớ mật khẩu, chọn “Quên mật khẩu?” để lấy lại mật khẩu": "Nhập số điện thoại và mật khẩu để đăng nhập tài khoản Okuro. Nếu không nhớ mật khẩu, chọn “Quên mật khẩu?” để lấy lại mật khẩu",
        "Đăng ký": "Đăng ký",
        "tài khoản": "tài khoản",
        "Mở ứng dụng và chọn đăng ký": "Mở ứng dụng và chọn đăng ký",   
        "Vuốt màn hình xuống dưới phần mở rộng của ứng dụng rồi chọn “Giáo dục”": "Vuốt màn hình xuống dưới phần mở rộng của ứng dụng rồi chọn “Giáo dục”",   
        "Nhập": "Nhập",   
        "số điện thoại": "số điện thoại",   
        "Thiết lập mật khẩu để bảo vệ tài khoản và bấm “Đăng ký”": "Thiết lập mật khẩu để bảo vệ tài khoản và bấm “Đăng ký”",   
        "Lưu ý: Mật khẩu ở 02 ô phải hoàn toàn giống nhau": "Lưu ý: Mật khẩu ở 02 ô phải hoàn toàn giống nhau",
        "mã xác minh": "mã xác minh",  
        "Vui lòng kiểm tra và nhập chính xác mã xác minh và chọn “Xác nhận”": "Vui lòng kiểm tra và nhập chính xác mã xác minh và chọn “Xác nhận”",  
        "Tạo": "Tạo",  
        "mật khẩu đăng nhập": "mật khẩu đăng nhập",
        "Sử dụng tính năng": "Sử dụng tính năng",  
        "Tên học sinh": "Tên học sinh",  
        "Sẵn sàng trải nghiệm các tính năng trên ứng dụng Okuro Sẵn sàng trải nghiệm các tính năng trên ứng dụng Okuro Sẵn sàng trải nghiệm các tính năng trên ứng dụng Okuro": "Sẵn sàng trải nghiệm các tính năng trên ứng dụng Okuro",  
        "_Đối tác": "Co-implementation",  
        "_đồng triển khai": "partner" ,
        "Đối tác": "Co-implementation",  
        "đồng triển khai": "partner" ,
        "Danh sách bệnh viện.": "Hospitals are listed.",
        "BV Bệnh Nhiệt đới.": "Hospital for Tropical Diseases.",
        "BV Lê Văn Thịnh.": "Le Van Thinh Hospital.",
        "BV Tân Phú.": "Tan Phu Hospital.",
        "BV Nhân Dân 115.": "People’s Hospital 115.",
        "Ngân hàng liên kết.": "Affiliated bank.",
        "SaigonBank.": "SaigonBank.",
        "VietinkBank.": "VietinkBank.",
        "Liên hệ": "Contact",
        "Họ và tên": "Full Name",
        "Email": "Email",
        "Số điện thoại": "Phone number",
        "Nội dung": "Content",
        "Gửi thông tin": "Send",
        "Kiểm tra hộp thư thường xuyên để theo dõi và cập nhật thông tin giá trị nhanh nhất": "Check your mailbox regularly for follow-up and update information as quickly as possible",
        "“Quản lý giáo dục”": "“Educational Management”", 
        "Liên kết hệ thống các trường học": "Linking the school system", 
        "AAA":"AAA"
    }
  
}